{
  "title": "Declaration of Inter-dependence, test",
  "content": [
    "We the Person of the United States, hereby declare an evolution of the Heart, Mind, and Spirit of this great nation. Our collective national perspective has reached an impasse of untenable proportions. Divided, we are falling deeper into a cavern of duality and divisiveness, rather than standing united as one interconnected web of individuals. We must see ourselves as the individual fingers extending from the same singular hand. A spark still glimmers in the increasing darkness, illuminating a hope to the kindling of a new fire can burn deeply enough to provide light for all. This force remains the lifeblood of American culture.",
    "We the Person Declaration of Inter-dependence From the swing of Duke Ellington to the soul of Ella Fitzgerald, the poetry of Maya Angelou to the free-spirited, flag-waving culture of the Grateful Dead, the splatterings of Jackson Pollock to the Pop-Truths of Andy Warhol, the tears of laughter from Lucille Ball to those of sorrowful joy from Aretha Franklin, it has been art that has shown the way to the Truth, Goodness, and Beauty inherent in our Constitution and culture. We must seek to align this triad for a harmonic evolution to rapidly take place. The Power of Creativity in action is the truest form of freedom we can celebrate as Americans and is our greatest resource for the further development of our civil liberties.",
    "Article I, Section 8, Clause 8 of the United States Constitution empowers the United States Congress “To promote the Progress of Science and useful Arts”, thus directly creating the foundation from which to grow this creative technology interdependence. The increasing corporatization of art has become one of the most prevailing dangers and hindrances to truly allowing art to have the resonant power it needs, and has ultimately upended the truth — and necessity — of true creative freedom. As citizens we are not currently united, but hold the potential to be like never before.",
    "Therefore, to have artists once again speak to Truth and ignite the American people toward action and to allow freedom of speech to prevail far and wide, we must remove corporate influence from the arts, and give artists a sponsor-free platform within which to shine their lights. No longer can major conglomerates use their interests and fleets of lawyers to steal intellectual property from those in a submissive position, unable to fight for their own ideas and works. We must consciously evolve to a perspective that sees that we are simultaneously uniquely individual, yet deeply interconnected to each other with our every breath and action.",
    "It is time we inspire artists, creators, innovators and entrepreneurs alike, to blaze a path forward towards freedom — the freedom to create, to express, to lend their voice, to awaken, stir unite and energize our common good. We are at once the One and the Many; We are the Person."
  ]
}
